export const dataAbout = [
    {   id : 0,
        photo : "./image/about3.jpg",
        heading : "Cristmas-shop - магазин рождественских подарков и аксессуаров, елочных украшений, новогоднего интерьера и светового декора. ",
        text : "Мы искренне надеемся, что представленная информация о нашем магазине поможет Вам сделать правильный выбор.",
    },

    {   id : 1,
        photo : "./image/about5.jpg",
        heading : "Cristmas-shop - магазин высокого качества товаров и приятного обслуживания покупателей и оптовых клиентов. ",
        text : "Внимательно относимся к пожеланиям клиентов. Отвечаем на все вопросы, даем квалифицированные консультации. Принимаем все виды платежей. Оперативно реагируем на любые рекламации. Выгодные условия для оптовых компаний.",
    },
    {   id : 2,
        photo : "./image/about.jpg",
        heading : "Cristmas-shop - небольшой магазин имеющий эксклюзивные поставки товара  высокого качества из нескольких европейских и азиатских  стран. ",
        text : "Весь товар сертифицирован. Только оригинальная продукция высокого качества. Экологически безопасная продукция."
    },
        {   id : 3,
        photo : "./image/about9.jpg",
        heading : "Доставка по Москве и в регионы",
        text : "Доставка по Москве за 1-2 дня собственной службой. Оперативная отправка в регионы по всей России. Бесплатный самовывоз, возможен в день заказа.",
    },
    {   id : 4,
        photo : "./image/about4.jpg",
        heading : "Готовые решения",
        text : "Консультация и выезд дизайнера. Помощь в оформлении новогоднего интерьера помещений и уличных декораций.",
    },
]
export default dataAbout;